const Home = () => {
	return (
		<div>
			<h2>Мультсериал Рик и Морти</h2>
			<p>
				В центре сюжета - школьник по имени Морти и его дедушка Рик. 
				Морти - самый обычный мальчик, который ничем не отличается от своих сверстников. 
				А вот его дедуля занимается необычными научными исследованиями и зачастую полностью неадекватен. 
				Он может в любое время дня и ночи схватить внука и отправиться вместе с ним в безумные приключения с 
				помощью построенной из разного хлама летающей тарелки, которая способна перемещаться сквозь межпространственный тоннель. 
				Каждый раз эта парочка оказывается в самых неожиданных местах и самых нелепых ситуациях.
			</p>
		</div>
	)
}

export default Home;
